[
    {
        "name": "Пиво Фельдшлеcхен светл. пшенич.  ж/б 0,5 л",
        "desc": "Светлое нефильтрованное пшеничное пиво «Фельдшлёcхен» сварено в соответствии с немецким «Законом о чистоте пива». В аромате чувствуются хмель, хлебная корочка и специи. Попробуйте это пиво с банановым или вишневым соком, а также в сочетании с содовыми. Это очень вкусно! Также хорошо дополняет суши, курицу, морепродукты, овощи, сыр и даже сладости. Рекомендуется подавать при +6-10 °С.\t\t\t        \t\t\t            Приятный свежий вкус с фруктовыми и цветочными нотками.",
        "alcogol": "5",
        "county": "Германия",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/a15/zvz92grche2yp198yb6qhbul5faih28c/261_225_1/feldschlqshen_oblogka.jpg"
    },
    {
        "name": "Пиво Евротур Хефевайсбир пшеничное светлое нефильтр. пастер. ж/б 0,5 л",
        "desc": "Традиционное нефильтрованное пиво с ярким пшеничным оттенком, сваренное по всем заветам и стандартам европейских пивоваров. Почувствуйте мягкий, сочный вкус с легким ароматом хмеля и приятным послевкусием.",
        "alcogol": "5",
        "county": "Германия",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/b28/v371glh2sqx0h8i4clop9htkit0qy8i0/261_225_1/eurotour_hefeweissbier_120421_t.jpg"
    },
    {
        "name": "Пиво Фельдшлеcхен cветл. ж/б 0,5 л",
        "desc": "Светлое пиво «Фельдшлёсхен» сварено в соответствии с немецким «Законом о чистоте пива». Имеет красивый светло-золотистый цвет. Отличается свежим пряным вкусом с хмелевыми нотками. Отлично сочетается с содовой. Также хорошо дополнит рыбные блюда и снэки, морепродукты, овощи, мясо и барбекю.",
        "alcogol": "4.9",
        "county": "Германия",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/877/wrtnjotv7eg8fw0xpnxr9qqw6de93rqp/261_225_1/feldschlobchen_pilsner.jpg"
    },
    {
        "name": "Пиво Евротур Лагер светлое фильтр. пастер. 0,5 л",
        "desc": "Традиционный лагер, сваренный по всем стандартам классического европейского пива. Свежий вкус, сбалансированная рецептура и терпкое послевкусие — отличный выбор для любого повода!",
        "alcogol": "5.4",
        "county": "Германия",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/2bb/bfr2wdg5l0qqmu8lcsu234vy8amb4uxz/261_225_1/eurotour_lager_1105.jpg"
    },
    {
        "name": "Пиво Евротур Шварц темное фильтр. пастер. 0,5 л",
        "desc": "Классическое темное пиво, сваренное по рецептам традиционных пивоваров Европы. Для всех любителей сбалансированного темного пива, сделанного по четким стандартам.",
        "alcogol": "5",
        "county": "Германия",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/d53/uxeehjg70r40933t8tokjsvebsq12yfp/261_225_1/eurotour_schwarzbier_1105.jpg"
    },
    {
        "name": "Пиво Шампиньоль Бир Блонд д'Абби светлое фильтрованное пастер. ж/б  0,5 л",
        "desc": "Блонд в аббатском стиле с плотным округлым телом, солодово-фруктовой базой и легкой хмелевой горечью на финише.",
        "alcogol": "6.2",
        "county": "Франция",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/bc7/5b0vzaaeglhbfdqcrtkwp5dk0k4pcu26/261_225_1/blond_lager_500ml_09022022.jpg"
    },
    {
        "name": "Пиво Erzmann Light светлое ст 0,45 л",
        "desc": "Erzmann Light пропитано ароматом рыцарского благородства. Классический светлый лагер. Легкое пиво с мягким вкусом и тонким хмельным ароматом. Пиво проходит «мягкую» фильтрацию с минимальным количеством дрожжей, что придает напитку прозрачный, золотистый цвет и легкий, мягкий вкус.",
        "alcogol": "4",
        "county": "Казахстан",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/af0/9lbcxcs0dfo44t93pgbgk0me9i77gdus/261_225_1/erzmann_beer_20042022.jpg"
    },
    {
        "name": "Пиво Речицкое Золотистое светлое фильтрованное ст 0,45 л",
        "desc": "Любители легкого пива по достоинству оценят «Речицкое Золотистое». Ведь оно обладает чистым, легким вкусом, удивительной мягкостью и приятной горчинкой. А специальный хмель, на основе которого сварено «Речицкое Золотистое», защищает продукт от солнечного света и придает пиву мягкий солодово-хмелевой аромат.",
        "alcogol": "4.7",
        "county": "Беларусь",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/a59/0d59nc3zutrkalk7hw05c1ayt2va2tk3/261_225_1/rechuckae_zolotistoe_19042022.jpg"
    },
    {
        "name": "Пиво Речицкое Экспортное светлое фильтрованное ст 0,45 л",
        "desc": "Легкий лагер с насыщенным хмелевым ароматом идеально подходит для теплого времени года. Пиво сочетает ароматный и полуароматный хмель. Первый придает аромат легкий и мягкий, слегка цитрусовый, слабо-мятный, цветочный, земляной с пряными оттенками. Второй – более мягкую, деликатную горечь с травянистым ароматом. Особенность рецептуры заключается в медленном брожении при низкой температур.",
        "alcogol": "4.7",
        "county": "Беларусь",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/c0a/sqh5i2bxgl75wobd56p8z8bm5k81410o/261_225_1/rechuckae_export_19042022.jpg"
    },
    {
        "name": "Пиво Шампиньоль Континентал Лагер светлое фильтрованное пастер. ж/б 0,5 л",
        "desc": "Насыщенный лагер с плотным телом. Во вкусе зерновые, солодовые  тона с легкими фруктовыми нотами.",
        "alcogol": "5.5",
        "county": "Франция",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/c13/7gz3g7v57fxda0c3q698iqpyuaesiva1/261_225_1/continental_lager_500ml_09022022.jpg"
    },
    {
        "name": "Пиво Большой Кит светлое пастер.ст. 0,65 л",
        "desc": "Хорошего должно быть много! Так создали новый бренд «Большой Кит». Мягкое и освежающее светлое пиво, сваренное исключительно из первоклассного хмеля и солода. Но почему этот Кит, собственно говоря, большой? Вы только посмотрите на объем – 0,65 л.",
        "alcogol": "4",
        "county": "Казахстан",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/599/x74p9579rgyk3jm4ii147f720zrccxwm/261_225_1/kit_060622_t.jpg"
    },
    {
        "name": "Пивной напиток Шампиньоль Бир Бланш светлый фильтрованный пастер. ж/б 0,5 л",
        "desc": "Элегантный, освежающий, легко пьющийся пшеничный эль умеренной крепости с легкой фруктовой сладостью и прекрасно сбалансированной  хмелевой горчинкой.",
        "alcogol": "4.9",
        "county": "Франция",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/61e/kpz9cemwnle16pidi0k4eoso344o56cu/261_225_1/biere_blanche_500ml_09022022.jpg"
    },
    {
        "name": "Пивной напиток J. Hardy со вкусом вишни 0,45 л",
        "desc": "Пивной напиток J. Hardy с добавлением натурального сока спелой вишни сделан из фильтрованной, особым образом, пивной основы, с крепостью 4,6. J. Hardy  CHERRY BERRY не обещает решить все проблемы или изменить жизнь к лучшему, но с ним точно можно уйти в отрыв и быть самим собой.",
        "alcogol": "4.6",
        "county": "Беларусь",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/9ec/luk8k3hnz5kreehj9ccm7gyce9jawrgs/261_225_1/jhardy_cherry_19042022.jpg"
    },
    {
        "name": "Пиво Брауберг Оригинал светлое пастер. ж/б 0,45 л",
        "desc": "Легкое светлое пиво, сваренное по немецким технологиям. Имеет свежий аромат и чистый изысканный вкус, сбалансированный приятной горчинкой. Перед употреблением рекомендуется хорошо охладить. Порадует пышной пенной шапкой и насыщенным золотистым цветом. Идеален в компании мясных и рыбных снэков.",
        "alcogol": "4",
        "county": "Беларусь",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/6b9/uq2etjqkm7e86rxug93l0d7ge9atnmlo/261_225_1/brauberg_16062022.jpg"
    },
    {
        "name": "Пиво Ичанг светлое пастер.ст. 0,62 л",
        "desc": "Древняя китайская легенда гласит, что дракон «Дилун» обитает в реках и морях. С заботой о жителях поднебесной, дракон даровал им вкус истинного пива. YÍCHĀNG – открой легенду!",
        "alcogol": "3.8",
        "county": "Казахстан",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/066/p6es89xb3g6uttbux43qkog0t3qffgo6/261_225_1/yichang_060622_t.jpg"
    },
    {
        "name": "Пиво Жигулевское светлое пастер. ст 0,45 л",
        "desc": "«Жигулевское» — пиво с богатой историей, знакомое и любимое широкой аудиторией потребителей. Это советский сорт светлого пива, самый популярный в бывшем СССР (на пике популярности его варили 735 заводов страны).",
        "alcogol": "4.5",
        "county": "Беларусь",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/56c/bxps7ui26rbtzvfeftanxmxynpg0dxnz/261_225_1/zhigul_045_br_30062022.jpg"
    },
    {
        "name": "Пиво Арарат светлое фильтрованное ст. 0,5 л",
        "desc": "Пиво «Арарат» обладает мягким запахом с цветочными тонами. Во вкусе легкое, не кислотное, с нотами полевых цветов. Послевкусие оставляет легкую горчинку с оттенком луговых трав. Идеально подойдет для использования в качестве прохладительного напитка.",
        "alcogol": "4.5",
        "county": "Армения",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/70f/48vao92h6cra4h7vivpcei98r98bblg4/261_225_1/ararat_pivo_500ml_08062022.jpg"
    },
    {
        "name": "Пивной напиток J. Hardy со вкусом грейпфрута 0,45 л",
        "desc": "Пивной напиток J. Hardy c добавлением натурального сока грейпфрута. Только приятный освежающий вкус сочного грейпфрута и никакой пивной горечи и вкуса пива, благодаря особой фильтрации пивной базы. Вкус, который понравится даже самым искушенным ценителям хард лимонадов. J. Hardy GRAPEFRUIT за яркие эмоции, безбашенность и самовыражение!",
        "alcogol": "4.6",
        "county": "Беларусь",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/eee/pvm2tkmaqo4hy40idfclg9ami3golqio/261_225_1/jhardy_grapefrut_19042022.jpg"
    },
    {
        "name": "Пиво Гюмри Голд светлое фильтрованное ст. 0,5 л",
        "desc": "Пиво «Гюмри Голд» — бледный европейский лагер, изготовленный исключительно из натуральных ингредиентов: воды, ячменного солода, хмеля и пивных дрожжей. Пиво обладает отличным балансом солодовой сладости и хмелевой горечи.",
        "alcogol": "4.5",
        "county": "Армения",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/44c/i40rydsxt714bp5tybwae8y3k4g04c5s/261_225_1/gyumri_pivo_08062022.jpg"
    },
    {
        "name": "Пиво Золотая Кружка Мягкое светл. паст. 1,4 л",
        "desc": "Пиво с легким освежающим вкусом, которое отлично подойдет для утоления жажды и приятного общения в компании друзей!",
        "alcogol": "4.5",
        "county": "Беларусь",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/129/wx4ejyuly7uunpzfzc6bhgicqcn5ol01/261_225_1/zoloyata_krazhka_07062022.jpg"
    },
    {
        "name": "Пивной напиток J. Hardy со вкусом лимона 0,45 л",
        "desc": "Пивной напиток J. Hardy с добавлением натурального сока лимона. Пивная база, прошедшая особую угольную фильтрацию, благодаря которой полностью отсутствует пивная горечь и вкус пива. Вкус, с которым можно наслаждаться выходными и целой жизнью, заряжающий особым настроением. J.Hardy LEMON SQUEEZY за самовыражение, свободу и наслаждение моментом!",
        "alcogol": "4.6",
        "county": "Беларусь",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/1cd/6kxl7p9oidete257jj0grxmous2y12g9/261_225_1/jhardy_lemon_19042022.jpg"
    },
    {
        "name": "Пиво Жигулевское светлое пастер. 1 л",
        "desc": "Самый известный и популярный сорт со времен СССР. Сварен по оригинальной рецептуре, которая прошла испытание временем и несколькими поколениями ценителей пива. Светлый лагер с приятным солодовым ароматом и мягкой горчинкой.",
        "alcogol": "4.6",
        "county": "Беларусь",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/ae1/q7tfpizupwanx49rob1cxxndh1sj25pu/261_225_1/zhiglevskoe_1l_30062022.jpg"
    },
    {
        "name": "Пиво Речицкое Золотистое свет. фильтр. паст. 0,9 л",
        "desc": "Любители легкого пива по достоинству оценят «Речицкое Золотистое». Ведь оно обладает чистым, легким вкусом, удивительной мягкостью и приятной горчинкой. А специальный хмель, на основе которого сварено «Речицкое Золотистое», защищает продукт от солнечного света и придаёт пиву мягкий солодово-хмелевой аромат.",
        "alcogol": "4.7",
        "county": "Беларусь",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/e88/aut5y3pmuius19kem1dygwenyxaepizb/261_225_1/rechickoezolotistoe_pet_16062022_t.jpg"
    },
    {
        "name": "Пиво Золотая Кружка свет. фильтр. паст. 1,4 л",
        "desc": "«Золотая кружка» – пиво для золотого общения в кругу друзей, когда в неспешной атмосфере вечера можно обсудить все, что произошло и чем хочется поделиться. Перед употреблением рекомендуется охладить и подавать с мясными или рыбными снэками.",
        "alcogol": "4",
        "county": "Беларусь",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/f36/zoef9827co0dicirgnvkgcxkdvr1jk87/261_225_1/zolotaya_kruzhka_16062022.jpg"
    },
    {
        "name": "Пиво Брестское светлое фильтрованное пастер. 1,5 л",
        "desc": "Пиво обладает классическим вкусом и ароматом. В составе помимо светлого ячменного солода используется кукурузная крупа, что придает пиву легкий гармоничный вкус. Горечь в пиве мягкая и сбалансированная. Благодаря этому сочетанию пиво обладает отличной питкостью.",
        "alcogol": "4.7",
        "county": "Беларусь",
        "img": "https://krasnoeibeloe.gcdn.co/upload/resize_cache/iblock/2e2/m2ecvt13nl5thfhb06bbdrfppd7uoyt2/261_225_1/brestskoe_pet_08072022.jpg"
    }
]